{
  "1": {
    "title": "Órganos de accionamiento",
    "items": [
      {
        "id": "1.1.",
        "question": "¿Están claramente visibles e identificados?",
        "criteria": "El equipo tiene órganos de accionamiento sin identificar."
      },
      {
        "id": "1.2.",
        "question": "¿Están indicados con la señalización adecuada",
        "criteria": "Los órganos de servicio de un equipo de trabajo deben ser claramente visibles e identificables y, en caso necesario llevar un etiquetado apropiado."
      },
      {
        "id": "1.3",
        "question": "¿Están situados fuera de las zonas peligrosas? (Excepto si fuera necesario y su manipulación no ocasiona peligros)",
        "criteria": "A Pedal: Debe estar protegido contra accionamientos involuntarios. También se bloqueará en caso de no utilización."
      },
      {
        "id": "1.4",
        "question": "¿Es seguro frente a una manipulación involuntaria?",
        "criteria": "Los órganos de accionamiento deberán estar situados fuera de las zonas peligrosas, salvo, si fuera necesario, en el caso de determinados órganos de accionamiento, y de forma que su manipulación no pueda ocasionar riesgos adicionales."
      },
      {
        "id": "1.5",
        "question": "En el caso que fuera necesario ¿el operador del equipo puede cerciorarse desde el puesto de mando principal de la ausencia de personas?",
        "criteria": "El operador del equipo debe poder cerciorarse, desde el puesto de mando principal, de la ausencia de personas en las zonas peligrosas. Si esto no es posible, las zonas fuera del control del operador deben estar cerradas perimetralmente y, si disponen de accesos, estos deben estar dotados de enclavamientos."
      },
      {
        "id": "1.5.1",
        "question": "En el caso de que la respuesta 1.5 sea negativa porque no fuera posible ¿dispone de un sistema de aviso acústico o visual?",
        "criteria": "Si no es posible usar estas medidas, se recomienda instalar un aviso acústico y/o visual que se active automáticamente antes de que ocurran los movimientos peligrosos y cuya duración garantice la evacuación de las zonas peligrosas."
      },
      {
        "id": "1.5.2",
        "question": "En el caso de que la respuesta 1.5 sea negativa porque no fuera posible ¿la persona trabajadora afectada dispone de tiempo y medios para sustraerse al peligro por la puesta en marcha o detención de la máquina?",
        "criteria": "Si aún así no se puede garantizar que estén despejadas las zonas peligrosas, hay que instaurar un procedimiento de trabajo que lo asegure."
      },
      {
        "id": "1.6",
        "question": "¿Los sistemas de mando son seguros? (Deberá haberse tenido en cuenta los posibles fallos, perturbaciones y los requerimientos previsibles.)",
        "criteria": "El equipo no dispone de parada de emergencia y la función parada de emergencia no cumple con la categoría 4 del mando."
      },
      {
        "id": "1.1",
        "question": "¿Los equipos fijos de elevación de cargas están instalados firmemente?",
        "criteria": "Seguir las instrucciones y procedimientos operativos pautados por el fabricante para su instalación y uso, incluidos anclajes, arriostramientos y apoyos."
      },
      {
        "id": "1.2",
        "question": "Los equipos, que no son fijos, ¿disponen de elementos o condiciones necesarias para garantizar su solidez y estabilidad durante el empleo?",
        "criteria": "Según las instrucciones del fabricante, el equipo debe de contar con estabilizadores, y en el caso de trabajar en terreno irregular, colocar elementos según el manual del fabricante que distribuyan el peso de los apoyos, por ejemplo, calzos de madera bajo los actuadores hidráulicos."
      },
      {
        "id": "1.3",
        "question": "¿Figura una indicación con la carga nominal?",
        "criteria": "En el equipo estará claramente identificada la carga máxima a elevar/transportar."
      },
      {
        "id": "1.4",
        "question": "En el caso de que sea necesario ¿figura una placa de carga que estipule la carga nominal de cada configuración?",
        "criteria": "En el equipo estará claramente identificada la carga máxima a elevar/transportar."
      },
      {
        "id": "1.5",
        "question": "¿Los accesorios de elevación están marcados de forma que se puedan identificar las características esenciales para su uso seguro?",
        "criteria": "El empleo de accesorios de elevación se realizará conforme a las pautas recogidas en el Manual de Uso Seguro del equipo, elaborado por el fabricante."
      },
      {
        "id": "1.6",
        "question": "Cuándo el equipo no esté destinado a elevar personas y existe la posibilidad de confusión ¿está claramente señalizada esta circunstancia?",
        "criteria": "Se dispondrá de señal visible de prohibición de la elevación de personas en el equipo. Sobre el tipo de señal, se consultará con el fabricante o distribuidor del equipo sobre la adquisición de ésta."
      },
      {
        "id": "1.7",
        "question": "Los equipos instalados de forma permanente ¿están instalados de forma que se reduzca el riesgo de que la carga caiga en picado, se suelte o se desvíe involuntariamente de forma peligrosa o, por cualquier otro motivo, golpee a las personas trabajadoras?",
        "criteria": "Seguir las instrucciones y procedimientos operativos pautados por el fabricante para su instalación y uso."
      },
      {
        "id": "1.1",
        "question": "¿Existe espacio libre entre elementos móviles y los de su entorno?",
        "criteria": "La separación entre las máquinas y los pasillos no será inferior a 0,80 m, contándose desde el punto más saliente de la propia máquina o de sus órganos móviles."
      },
      {
        "id": "1.2",
        "question": "¿Se pueden suministrar o retirar de manera segura las energías?",
        "criteria": "La máquina estará provista de dispositivos que permitan aislarla de sus fuentes de energía."
      },
      {
        "id": "1.3",
        "question": "¿Se pueden suministrar o retirar fácilmente las sustancias utilizadas o producidas?",
        "criteria": "Se debe garantizar una distancia mínima a las zonas de riesgo mediante el empleo de barreras físicas o resguardos distanciadores."
      },
      {
        "id": "1.1",
        "question": "Si el equipo es desmontable o móvil, ¿se asegura la estabilidad de este durante su empleo para elevación (teniendo en cuenta la naturaleza del suelo)?",
        "criteria": "Seguir las instrucciones y procedimientos operativos pautados por el fabricante para su instalación y uso, incluidos anclajes, arriostramientos y apoyos."
      },
      {
        "id": "1.2",
        "question": "Si han de elevarse personas trabajadoras, ¿se dispone de medios y elementos adecuados para ello?",
        "criteria": "Cuando con carácter excepcional hayan de utilizarse para tal fin equipos de trabajo no previstos para elevación de personas, deberán tomarse las medidas pertinentes para garantizar la seguridad de las personas trabajadoras y disponer de una vigilancia adecuada."
      },
      {
        "id": "1.3",
        "question": "Si excepcionalmente se elevan personas trabajadoras en equipos no previstos para ello ¿se toman medidas como garantía de seguridad, incluida vigilancia?",
        "criteria": "Cuando con carácter excepcional hayan de utilizarse para tal fin equipos de trabajo no previstos para elevación de personas, deberán tomarse las medidas pertinentes para garantizar la seguridad de las personas trabajadoras y disponer de una vigilancia adecuada."
      },
      {
        "id": "1.5",
        "question": "¿Se toman medidas para evitar la presencia de personas bajo cargas suspendidas?",
        "criteria": "Está prohibida la presencia de personas trabajadoras o personas en general bajo la zona de izado y transporte de cargas."
      },
      {
        "id": "1.6",
        "question": "¿Están protegidos todos los lugares por donde pasan las cargas y hay presencia habitual de personas trabajadoras?",
        "criteria": "Está prohibida la presencia de personas trabajadoras o personas en general bajo la zona de izado y transporte de cargas."
      },
      {
        "id": "1.7",
        "question": "En el caso de que la respuesta 1.6 sea negativa ¿se adoptan medidas o procedimientos adecuados?",
        "criteria": "Está prohibida la presencia de trabajadores o personas en general bajo la zona de izado y transporte de cargas."
      },
      {
        "id": "1.9",
        "question": "Los accesorios de elevación y sus ensamblajes, ¿están marcados para poder conocer sus características?",
        "criteria": "El empleo de accesorios de elevación se realizará conforme a las pautas recogidas en el Manual de Uso Seguro del equipo, elaborado por el fabricante."
      },
      {
        "id": "1.10",
        "question": "Los accesorios de elevación, ¿se almacenan adecuadamente para evitar deterioros?",
        "criteria": "El empleo de accesorios de elevación se realizará conforme a las pautas recogidas en el Manual de Uso Seguro del equipo, elaborado por el fabricante."
      }
    ]
  },
  "2": {
    "title": "Dispositivos de protección y resguardos",
    "items": [
      {
        "id": "2.1",
        "question": "¿La puesta en marcha sólo puede efectuarse mediante una acción voluntaria sobre un órgano de accionamiento?",
        "criteria": "Solo debe ser posible efectuar la puesta en marcha del equipo de trabajo mediante una acción voluntaria sobre un órgano de accionamiento previsto a tal efecto."
      },
      {
        "id": "2.2",
        "question": "¿Después de una parada la puesta en marcha sólo puede efectuarse mediante una acción voluntaria sobre un órgano de accionamiento?",
        "criteria": "Puesta en marcha intempestiva consecuencia de retorno de tensión tras fallo previo de la misma."
      },
      {
        "id": "2.2",
        "question": "¿Tiene las características adecuadas para evitar los riesgos de caída fuera del habitáculo, cuando existan tales riesgos?",
        "criteria": "El habitáculo deberá estar protegido de manera que se elimine el riesgo de caída de personas fuera del mismo."
      },
      {
        "id": "2.3",
        "question": "¿Tiene las características adecuadas para evitar los riesgos de aplastamiento, aprisionamiento o choque del usuario, en especial los debidos a un contacto fortuito con objetos?",
        "criteria": "El habitáculo deberá estar protegido de manera que se elimine el riesgo de aplastamiento, aprisionamiento o choque del usuario, garantizando una resistencia de estabilidad ante esos episodios."
      },
      {
        "id": "2.4",
        "question": "¿Tiene las características adecuadas para garantizar la seguridad de las personas trabajadoras que en caso de accidente queden bloqueados en el habitáculo y permitir su liberación?",
        "criteria": "El habitáculo contará con un mecanismo de desbloqueo y fácil apertura, tanto interior como exterior, que permita el escape o rescate del personal atrapado en su interior en caso de incidente."
      },
      {
        "id": "2.1",
        "question": "¿Se puede acceder y permanecer en condiciones de seguridad en todos los lugares necesarios para utilizar, ajustar o mantener los equipos de trabajo?",
        "criteria": "La unidad de paso para acceder a puntos de máquinas, aunque sea de forma ocasional, requiere una anchura mínima de 0,80 m."
      },
      {
        "id": "2.1",
        "question": "Si en el área existen dos o más equipos de elevación de carga no guiadas y su campo de acción se solapa, ¿se adoptan medidas para evitar colisiones entre cargas o elementos de los equipos?",
        "criteria": "Se deberán adoptar alguna o combinación de las siguientes medidas, según procedimiento escrito:"
      },
      {
        "id": "2.3",
        "question": "Si durante el trayecto de la carga, el operador no puede observar todo el recorrido, ¿se designa un observador o señalista en comunicación directa con el operador?",
        "criteria": "Se deberá procedimentar a nivel interno el uso de un observador como recurso preventivo que preste apoyo a la persona trabajadora que maneja el equipo, y en comunicación con él señalice e indique el recorrido a seguir, así como un correcto apoyo de la carga."
      },
      {
        "id": "2.4",
        "question": "Si durante el trayecto de la carga, el operador no puede observar todo el recorrido, ¿se adoptan medidas para evitar colisiones de la carga?",
        "criteria": "Se deberá procedimentar a nivel interno el uso de un observador como recurso preventivo que preste apoyo a la persona trabajadora que maneja el equipo, y en comunicación con él señalice e indique el recorrido a seguir, así como un correcto apoyo de la carga."
      },
      {
        "id": "2.5",
        "question": "Mientras una persona trabajadora esté colgando o descolgando a mano una carga, ¿se adoptan medidas de seguridad en esas operaciones?",
        "criteria": "Se deberá procedimentar a nivel interno el uso de un observador como recurso preventivo que preste apoyo a la persona trabajadora que maneja el equipo, y en comunicación con él señalice e indique el recorrido a seguir, así como un correcto apoyo de la carga."
      },
      {
        "id": "2.6",
        "question": "Mientras una persona trabajadora esté colgando o descolgando a mano una carga, ¿la persona trabajadora citada tiene el control de estas?",
        "criteria": ""
      },
      {
        "id": "2.7",
        "question": "¿Existen instrucciones o procedimientos de trabajo para planificar, realizar y vigilar operaciones de levantamiento de cargas?",
        "criteria": "Se deberá procedimentar a nivel interno el uso de un observador como recurso preventivo que preste apoyo a la persona trabajadora que maneja el equipo, y en comunicación con él señalice e indique el recorrido a seguir, así como un correcto apoyo de la carga."
      },
      {
        "id": "2.8",
        "question": "Si el levantamiento es realizado a la vez por dos o más equipos, ¿se adoptan medidas de coordinación entre operadores?",
        "criteria": "Todas las operaciones de levantamiento deberán estar correctamente planificadas, vigiladas adecuadamente y efectuadas con miras a proteger la seguridad de las personas trabajadoras."
      },
      {
        "id": "2.9",
        "question": "En caso de avería total o parcial del suministro de energía durante el levantamiento de una carga, ¿se tienen medidas para proteger a las personas trabajadoras del riesgo correspondiente?",
        "criteria": "Las cargas suspendidas no deberán quedar sin vigilancia, salvo si es imposible el acceso a la zona de peligro y si la carga se ha colgado con toda seguridad y se mantiene de forma completamente segura."
      },
      {
        "id": "2.10",
        "question": "En el suceso anterior, ¿se vigilan las cargas suspendidas?",
        "criteria": "Las cargas suspendidas no deberán quedar sin vigilancia, salvo si es imposible el acceso a la zona de peligro y si la carga se ha colgado con toda seguridad y se mantiene de forma completamente segura."
      },
      {
        "id": "2.11",
        "question": "Si se usan equipos de elevación de carga no guiadas al aire libre, ¿se cesa en su empleo en caso de condiciones climatológicas adversas?",
        "criteria": "El empleo al aire libre de equipos de trabajo para la elevación de cargas no guiadas deberá cesar cuando las condiciones meteorológicas se degraden hasta el punto de causar perjuicio a la seguridad de funcionamiento y provocar de esa manera que las personas trabajadoras corran riesgos."
      },
      {
        "id": "2.12",
        "question": "En tal caso, ¿se adoptan medidas de fijación, estabilidad, antivuelco, etc.?",
        "criteria": "El empleo al aire libre de equipos de trabajo para la elevación de cargas no guiadas deberá cesar cuando las condiciones meteorológicas se degraden hasta el punto de causar perjuicio a la seguridad de funcionamiento y provocar de esa manera que las personas trabajadoras corran riesgos."
      }
    ]
  },
  "3": {
    "title": "Parada de la máquina",
    "items": [
      {
        "id": "3.1",
        "question": "¿Dispone el equipo de un órgano de accionamiento que permita su parada total en condiciones de seguridad?",
        "criteria": "El equipo debe estar provisto de un órgano de accionamiento que permita su parada total en condiciones de seguridad."
      },
      {
        "id": "3.2",
        "question": "¿Dispone en cada puesto de trabajo de un órgano de parada que permita, en función de los riesgos, parar totalmente el equipo o una parte de éste?",
        "criteria": "Si el equipo dispone de más de un puesto de mando, cada uno debe estar provisto de un órgano de accionamiento que permita hacer un paro, total o parcial del equipo, ante una situación de peligro."
      },
      {
        "id": "3.3",
        "question": "¿La orden de parada del equipo tiene prioridad sobre las de puesta en marcha?",
        "criteria": "La orden de parada del equipo de trabajo debe tener prioridad sobre las órdenes de puesta en marcha."
      },
      {
        "id": "3.4",
        "question": "¿Una vez obtenida la parada del equipo o de sus elementos peligrosos, se interrumpe el suministro de energía a los accionadores de que se trate?",
        "criteria": "La orden de parada del equipo de trabajo debe interrumpir el suministro de energía de los órganos de accionamiento o de sus elementos peligrosos una vez obtenida la parada del equipo de trabajo."
      },
      {
        "id": "3.5",
        "question": "¿Dispone de paro de emergencia? (En el caso de que sea necesario)",
        "criteria": "No existe parada de emergencia. Colocar seta de parada de emergencia normalizada sobre fondo amarillo, la cual debe de ser enclavable y precisará su posterior rearme."
      },
      {
        "id": "3.1",
        "question": "¿Se utiliza según las indicaciones del fabricante?",
        "criteria": "Se deben seguir las pautas recogidas en el manual de instrucciones y uso seguro del fabricante."
      },
      {
        "id": "3.2",
        "question": "¿Se utiliza con los elementos de protección previstos para la realización de las operaciones de que se trate?",
        "criteria": "Se deben seguir las pautas recogidas en el manual de instrucciones y uso seguro del fabricante, tanto para el uso como para la realización de los mantenimientos y comprobaciones, con los medios homologados en él."
      },
      {
        "id": "3.3",
        "question": "En el caso de que la respuesta 3.1 sea negativa ¿se ha realizado una evaluación de los riesgos y se han tomado las medidas pertinentes para su eliminación o control?",
        "criteria": "El empresario, en caso de emplear el equipo de forma diferente al fin para el que fue concebido o si lo modifica, asume las funciones de fabricante, debiendo reevaluar el riesgo del uso del equipo, y generando instrucciones operativas."
      }
    ]
  },
  "4": {
    "title": "Medios de protección",
    "items": [
      {
        "id": "4.1",
        "question": "¿Dispone de medios adecuados de protección contra caída de objetos?",
        "criteria": "Se debe de colocar según pautas del fabricante:"
      },
      {
        "id": "4.2",
        "question": "¿Dispone de medios adecuados de protección contra proyecciones?",
        "criteria": "Si el resguardo está roto o deteriorado, sustituirlo por elemento similar homologado por el fabricante."
      },
      {
        "id": "4.1",
        "question": "¿Se comprueban sus protecciones y condiciones de uso antes de utilizarlo?",
        "criteria": "Se debe establecer una gama de revisiones diarias del equipo de trabajo, incluyendo entre los puntos a comprobar, el estado de las protecciones y estado del equipo."
      },
      {
        "id": "4.2",
        "question": "¿Se dejan de utilizar los equipos de trabajo en el momento que aparezcan deterioros, averías u otras circunstancias que generan peligros incontrolados?",
        "criteria": "Se debe de establecer procedimiento de parada y puesta fuera de servicio hasta reparación de los equipos en los que se detecta avería, deterioro u otras circunstancias que pueden generar peligros incontrolados."
      }
    ]
  },
  "5": {
    "title": "Dispositivos de captación y extracción",
    "items": [
      {
        "id": "5.1",
        "question": "¿Cuándo los elementos peligrosos accesibles no pueden ser totalmente protegidos se adoptan las precauciones apropiadas?",
        "criteria": "Seguir las instrucciones y procedimientos operativos pautados por el fabricante, y formar sobre los mismos a todos los operarios en actuaciones en las zonas con riesgo por elementos peligrosos accesibles."
      },
      {
        "id": "5.2",
        "question": "¿Se utilizan las protecciones individuales apropiadas, cuando los elementos peligrosos accesibles no pueden ser totalmente protegidos?",
        "criteria": "Seguir las instrucciones y procedimientos operativos pautados por el fabricante, y formar sobre los mismos a todos los operarios en actuaciones en las zonas con riesgo por elementos peligrosos accesibles, EN CONCRETO, sobre los equipos de protección individual a utilizar."
      }
    ]
  },
  "6": {
    "title": "Estabilidad",
    "items": [
      {
        "id": "6.1",
        "question": "Ante la limpieza o retirada de residuos cerca de elementos peligrosos, ¿se realiza con medios auxiliares adecuados?",
        "criteria": "Seguir las instrucciones y procedimientos operativos pautados por el fabricante, y formar sobre los mismos a todos los operarios en actuaciones en las zonas con riesgo por elementos peligrosos accesibles, EN CONCRETO, sobre los medios auxiliares a utilizar."
      },
      {
        "id": "6.2",
        "question": "¿Los medios auxiliares garantizan una distancia de seguridad equivalente?",
        "criteria": "Seguir las instrucciones y procedimientos operativos pautados por el fabricante, y formar sobre los mismos a todos los operarios en actuaciones en las zonas con riesgo por elementos peligrosos accesibles, EN CONCRETO, sobre los medios auxiliares a utilizar."
      }
    ]
  },
  "7": {
    "title": "Acceso y permanencia sobre los equipos",
    "items": [
      {
        "id": "7.1",
        "question": "¿En el caso de que se deba acceder o permanecer sobre los equipos se dispone de los medios adecuados?",
        "criteria": "Hay que fijar adecuadamente el equipo de trabajo según indique el manual de instrucciones del fabricante"
      },
      {
        "id": "7.2",
        "question": "¿En el caso de que exista riesgo de caída de altura mayor de dos metros, se dispone de barandillas con una altura mínima de 90 cm u otros medios equivalentes?",
        "criteria": "Disponer de barandillas con una altura mínima de 90 cm u otros medios equivalentes en las zonas con riesgo de caída de más de dos metros."
      },
      {
        "id": "7.3",
        "question": "Cuando sea necesario para impedir el paso o deslizamiento de las personas trabajadoras, ¿Se dispone de una protección intermedia?",
        "criteria": "Disponer de listón intermedio en las zonas con riesgo de caída en altura a más de dos metros, integrado en la barandilla, colocado a 50 cm del suelo."
      },
      {
        "id": "7.4",
        "question": "Cuando sea necesario para evitar la caída de objetos, ¿Se dispone de rodapiés?",
        "criteria": "Disponer de rodapié en las zonas con riesgo de caída en altura a más de dos metros, integrado en la barandilla, y con una altura mínima de 10 cm, a ras del suelo."
      },
      {
        "id": "7.1",
        "question": "¿El equipo de trabajo se instala y se utilizan de manera que no se pueda caer, volcar o desplazarse?",
        "criteria": "Seguir las instrucciones y procedimientos operativos pautados por el fabricante para su instalación y uso, incluidos anclajes, arriostramientos y apoyos."
      }
    ]
  },
  "8": {
    "title": "Estallido o rotura",
    "items": [
      {
        "id": "8.1",
        "question": "¿Hay medidas de seguridad adecuadas en el caso que pueda producirse un estallido o rotura del equipo y que pueda afectar significativamente a las personas trabajadoras?",
        "criteria": "Los resguardos y las conducciones de fluidos deben resistir los impactos previstos por el fabricante tanto por masa como por velocidad del objeto o del material proyectado, así como la resistencia de las uniones y puntos de fijación usados en estos."
      },
      {
        "id": "8.1",
        "question": "¿Se utiliza de manera que no se someta a sobrecargas, sobrepresiones o velocidades o tensiones excesivas?",
        "criteria": "La persona trabajadora que maneja el equipo debe de conocer las características técnicas del equipo, tanto sus límites de carga, uso o velocidad, recogidas en el manual del fabricante."
      }
    ]
  },
  "9": {
    "title": "Protección contra elementos móviles",
    "items": [
      {
        "id": "9.1",
        "question": "¿Están equipados con resguardos que impidan el acceso a las zonas peligrosas?",
        "criteria": "DISCOS DE CORTE, ENGRANAJES: Las protecciones envolventes no cubren la parte exterior de la zona de riesgo de atrapamiento. Las protecciones envolventes deben tener en la parte de trabajo una abertura inferior a 90º siendo el ángulo formado entre la horizontal y la parte superior inferior a 50º, y tener un dispositivo que permita el ajuste entre piezas y carcasa a una distancia inferior a 5 mm."
      },
      {
        "id": "9.1.1",
        "question": "¿Son de fabricación sólida y resistente?",
        "criteria": "El resguardo debe de ser de fabricación sólida y resistente."
      },
      {
        "id": "9.1.2",
        "question": "¿Su diseño e instalación evitan que se produzcan riesgos suplementarios?",
        "criteria": "El dimensionamiento de los resguardos exige valorar conjunta e integradamente su apertura o posicionamiento y la distancia a la zona de peligro."
      },
      {
        "id": "9.1.3",
        "question": "¿Es difícil anularlos o ponerlos fuera de servicio?",
        "criteria": "Los resguardos deben de contar con sistemas que impidan su fácil retirada o desmontaje."
      },
      {
        "id": "9.1.4",
        "question": "¿Están situados a suficiente distancia de la zona peligrosa?",
        "criteria": "Para garantizar la inaccesibilidad a las partes peligrosas de la máquina, los resguardos deben dimensionarse correctamente, es decir, deben asegurar que no se puede acceder al órgano agresivo por encima, por debajo, alrededor, por detrás o a través de este cuando permanece correctamente ubicado."
      },
      {
        "id": "9.1.5",
        "question": "¿No limitan más que lo imprescindible o necesario la observación del ciclo de trabajo?",
        "criteria": "Para garantizar la inaccesibilidad a las partes peligrosas de la máquina, los resguardos deben dimensionarse correctamente, es decir, deben asegurar que no se puede acceder al órgano agresivo por encima, por debajo, alrededor, por detrás o a través de este cuando permanece correctamente ubicado."
      },
      {
        "id": "9.1.6",
        "question": "¿Permiten los resguardos las intervenciones necesarias, incluidas las de mantenimiento, sin que sean desmontados?",
        "criteria": "Los resguardos deben permitir las intervenciones indispensables para la colocación y/o sustitución de las herramientas, así como para los trabajos de mantenimiento, limitando el acceso al sector donde deba realizarse el trabajo, y ello, a ser posible, sin desmontar el resguardo."
      },
      {
        "id": "9.2",
        "question": "¿Están equipados con dispositivos que detengan las maniobras peligrosas antes del acceso a las zonas peligrosas?",
        "criteria": "Para garantizar la inaccesibilidad a las partes peligrosas de la máquina, los resguardos deben dimensionarse correctamente, es decir, deben asegurar que no se puede acceder al órgano agresivo por encima, por debajo, alrededor, por detrás o a través de este cuando permanece correctamente ubicado."
      },
      {
        "id": "9.2.1",
        "question": "¿Son de fabricación sólida y resistente?",
        "criteria": "El resguardo presenta grietas o partes rotas, siendo necesaria su sustitución inmediata."
      },
      {
        "id": "9.2.2",
        "question": "¿Su diseño e instalación evitan que se produzcan riesgos suplementarios?",
        "criteria": "El dimensionamiento de los resguardos exige valorar conjunta e integradamente su apertura o posicionamiento y la distancia a la zona de peligro."
      },
      {
        "id": "9.2.3",
        "question": "¿Es difícil anularlos o ponerlos fuera de servicio?",
        "criteria": "Los resguardos deben de contar con sistemas que impidan su fácil retirada o desmontaje."
      },
      {
        "id": "9.2.4",
        "question": "¿Están situados a suficiente distancia de la zona peligrosa?",
        "criteria": "Para garantizar la inaccesibilidad a las partes peligrosas de la máquina, los resguardos deben dimensionarse correctamente, es decir, deben asegurar que no se puede acceder al órgano agresivo por encima, por debajo, alrededor, por detrás o a través de este cuando permanece correctamente ubicado."
      },
      {
        "id": "9.2.5",
        "question": "¿Limitan sólo imprescindible o necesario la observación del ciclo de trabajo?",
        "criteria": "Para garantizar la inaccesibilidad a las partes peligrosas de la máquina, los resguardos deben dimensionarse correctamente, es decir, deben asegurar que no se puede acceder al órgano agresivo por encima, por debajo, alrededor, por detrás o a través de este cuando permanece correctamente ubicado."
      },
      {
        "id": "9.2.6",
        "question": "¿Permiten los dispositivos intervenciones necesarias, incluidas las de mantenimiento, sin que sean desmontados?",
        "criteria": "Los resguardos deben permitir las intervenciones indispensables para la colocación y/o sustitución de las herramientas, así como para los trabajos de mantenimiento, limitando el acceso al sector donde deba realizarse el trabajo, y ello, a ser posible, sin desmontar el resguardo.)"
      },
      {
        "id": "9.1",
        "question": "¿Se adoptan las medidas adecuadas en caso de producir proyecciones o radiaciones peligrosas?",
        "criteria": "Seguir las instrucciones y procedimientos operativos pautados por el fabricante para su instalación y uso, incluida la colocación de barreras protectoras o extracciones en las zonas donde se puedan generar proyecciones o emisiones dentro del propio uso del equipo."
      }
    ]
  },
  "10": {
    "title": "Iluminación de zonas y puntos de trabajo",
    "items": [
      {
        "id": "10.1",
        "question": "¿Están iluminadas las zonas y puntos de trabajo y de mantenimiento en función de las tareas?",
        "criteria": "Debe predominar la iluminación natural y se puede complementar con la artificial en caso de que no se garanticen las condiciones adecuadas de visibilidad."
      },
      {
        "id": "10.1",
        "question": "En equipos llevados o guiados manualmente, ¿se utilizan con precaución, respetando una distancia segura?",
        "criteria": "La persona trabajadora que maneja el equipo debe de conocer las características técnicas del equipo y pautas de manejo seguro recogidas en el manual del fabricante."
      },
      {
        "id": "10.2",
        "question": "¿Se dispone de adecuadas condiciones de control y visibilidad?",
        "criteria": "El puesto de mando debe de ofrecer visibilidad total del conjunto de las operaciones con el equipo y de su ciclo de trabajo."
      }
    ]
  },
  "11": {
    "title": "Temperaturas elevadas o muy bajas",
    "items": [
      {
        "id": "11.1",
        "question": "Las partes de las máquinas que alcancen temperaturas elevadas o muy bajas ¿están protegidas contra el contacto o proximidad de las personas trabajadoras?",
        "criteria": "Se evitarán contactos con los elementos calientes (o muy fríos) de instalaciones caloríficas (por ejemplo, calderas), instalaciones frigoríficas (por ejemplo, grupos de frío), emisores de calor (por ejemplo, hornos), materiales a alta temperatura que procesen determinadas máquinas (por ejemplo, inyección de plástico), tanto de forma involuntaria (contacto con tubería, emisión de vapor, etc.) como voluntaria (accionamiento de mandos, válvulas, etc.)."
      },
      {
        "id": "11.1",
        "question": "¿En ambientes especiales (locales mojados, atmósferas explosivas, etc.) se utilizan equipos de trabajo que no supongan un riesgo para la seguridad de las personas trabajadoras?",
        "criteria": "El equipo de trabajo siempre será conforme a la evaluación de riesgos del centro de trabajo dónde vaya a estar operativo."
      }
    ]
  },
  "12": {
    "title": "Dispositivo de alarma",
    "items": [
      {
        "id": "12.1",
        "question": "¿Los equipos de alarma son perceptibles y comprensibles?",
        "criteria": "En los equipos de trabajo, en los que, desde el puesto de mando, el operario no pueda visualizar la ausencia de personas en todas las zonas peligrosas accesibles, de la instalación, se instalarán avisos sonoros y/o luminosos antes de cada puesta en marcha de la instalación. En estos casos la secuencia de la puesta en marcha con aviso sonoro será: duración de la señal: 3 s"
      },
      {
        "id": "12.1",
        "question": "Si el equipo puede ser alcanzado por los rayos, ¿está protegido contra los efectos?",
        "criteria": "Equipo exterior situado en zona de tormentas eléctricas. El sistema externo de protección contra el rayo tiene como objetivo interceptar el rayo y conducirlo de forma segura a tierra. El sistema consta de:"
      }
    ]
  },
  "13": {
    "title": "Separación de las fuentes de energía",
    "items": [
      {
        "id": "13.1",
        "question": "¿Dispone de un dispositivo, claramente identificado, para separarlo de sus fuentes de energía?",
        "criteria": "El equipo no dispone de seccionador bloqueable de su fuente de alimentación."
      },
      {
        "id": "13.1",
        "question": "¿Se realiza el montaje y desmontaje de acuerdo con las instrucciones, o de manera segura?",
        "criteria": "La persona trabajadora que realiza el montaje y/o desmontaje total o parcial del equipo debe de conocer las características técnicas del equipo y pautas de montaje seguro recogidas en el manual del fabricante."
      }
    ]
  },
  "14": {
    "title": "Advertencias y señalización",
    "items": [
      {
        "id": "14.1",
        "question": "¿Dispone el equipo de las advertencias y señalizaciones indispensables para garantizar la salud y la seguridad de las personas trabajadoras?",
        "criteria": "Colocar señales normalizadas y visibles que adviertan de los riesgos propios del uso y funcionamiento del equipo de trabajo."
      },
      {
        "id": "14.2",
        "question": "¿Dispone el equipo de la señalización de los EPIS obligatorios a usar para reducir los riesgos generados por el equipo?",
        "criteria": "Colocar señales normalizadas y visibles que obligan al uso de los EPIS que garantizan un uso seguro del equipo de trabajo."
      },
      {
        "id": "14.1",
        "question": "¿Se para o desconecta el equipo para operaciones de mantenimiento, ajuste, desbloqueo, revisión o reparación?",
        "criteria": "La persona trabajadora que maneja el equipo debe de conocer las características técnicas del equipo y pautas de manejo seguro recogidas en el manual del fabricante, tanto en el uso habitual, como para ajustes, reparaciones o revisiones."
      },
      {
        "id": "14.2",
        "question": "Después del paro o desconexión, ¿Se verifica la inexistencia de energías residuales peligrosas?",
        "criteria": "Aplicar el procedimiento BLOQUEO-LOTO específico de la empresa adaptado a las funcionalidades propias del equipo, y sólo por personal experto y entrenado, verificando la ausencia de energías después de su parada y previo a cualquier actuación sobre el equipo."
      },
      {
        "id": "14.3",
        "question": "Después del paro o desconexión, ¿Se toman las medidas necesarias para evitar su puesta en marcha o conexión accidental?",
        "criteria": "Aplicar el procedimiento BLOQUEO-LOTO específico de la empresa adaptado a las funcionalidades propias del equipo, y sólo por personal experto y entrenado, verificando la colocación de sistemas de bloqueo y protección contra arranques intempestivos y previo a cualquier actuación sobre el equipo."
      },
      {
        "id": "14.4",
        "question": "Si la parada o desconexión no es posible ¿se adoptan las medidas adecuadas?",
        "criteria": "Aplicar el procedimiento BLOQUEO-LOTO específico de la empresa adaptado a las funcionalidades propias del equipo, y sólo por personal experto y entrenado, aplicando los principios recogidos en el manual del equipo para actuaciones donde la parada total no es posible (por ejemplo, marcha de equipo paso a paso) previo a cualquier actuación sobre el equipo."
      }
    ]
  },
  "15": {
    "title": "Protección frente a riesgos de incendio, calentamiento o emisiones",
    "items": [
      {
        "id": "15.1",
        "question": "¿Es adecuado para proteger a las personas trabajadoras contra el riesgo de incendio?",
        "criteria": "No existe ningún medio que permita la extinción de un posible incendio."
      },
      {
        "id": "15.2",
        "question": "¿Es adecuado para proteger a las personas trabajadoras contra el riesgo de calentamiento del equipo?",
        "criteria": "El análisis del riesgo de incendio en un equipo de trabajo comprende:"
      },
      {
        "id": "15.3",
        "question": "¿Es adecuado para proteger a las personas trabajadoras contra el riesgo de emanación de gases, polvos, líquidos, vapores u otras sustancias producidas por él?",
        "criteria": "Se debe evaluar la peligrosidad de las sustancias emitidas, la intensidad de la emisión y las condiciones de trabajo."
      },
      {
        "id": "15.1",
        "question": "¿Se realiza mantenimiento periódico? ¿Se registra?",
        "criteria": "Todas las revisiones y mantenimientos deben de quedar recogidas en el libro de mantenimiento del equipo, identificando quién y qué se ha realizado."
      }
    ]
  },
  "16": {
    "title": "Condiciones ambientales o industriales agresivas",
    "items": [
      {
        "id": "16.1",
        "question": "¿Están acondicionados para trabajar en dichos ambientes?",
        "criteria": "Los equipos de trabajo que deban funcionar al aire libre (carretillas industriales, máquinas agrícolas, etc.) o en condiciones industriales agresivas (acerías, almacenes de congelación, etc.) deberán disponer de cabinas, donde el operario se encuentre protegido frente a los riesgos externos (altas temperaturas, bajas temperaturas, lluvia, ruido, etc.)."
      },
      {
        "id": "16.2",
        "question": "¿Disponen de sistemas de protección adecuados? (por ejemplo, cabinas u otros)",
        "criteria": "Los equipos de trabajo que deban funcionar al aire libre (carretillas industriales, máquinas agrícolas, etc.) o en condiciones industriales agresivas (acerías, almacenes de congelación, etc.) deberán disponer de cabinas, donde el operario se encuentre protegido frente a los riesgos externos (altas temperaturas, bajas temperaturas, lluvia, ruido, etc.)."
      },
      {
        "id": "16.1",
        "question": "¿Se adoptan medidas de seguridad para que los equipos fuera de servicio no puedan utilizarse?",
        "criteria": "Los equipos fuera de uso, antes de su retirada, además de estar señalizado su estado (cartel EQUIPO FUERA DE USO), serán desenergizados y consignados según las pautas recogidas en el manual del equipo facilitado por el fabricante."
      }
    ]
  },
  "17": {
    "title": "Riesgo de explosión",
    "items": [
      {
        "id": "17.1",
        "question": "¿El equipo es adecuado para prevenir el riesgo de explosión del propio equipo de trabajo?",
        "criteria": "Los riesgos de explosión son debidos a las características de los productos procesados y a la clasificación de la zona en que se encuentre ubicado el equipo de trabajo."
      },
      {
        "id": "17.2",
        "question": "¿Es adecuado para prevenir el riesgo de explosión de las sustancias producidas, utilizadas o almacenadas por éste?",
        "criteria": "Los riesgos de explosión son debidos a las características de los productos procesados y a la clasificación de la zona en que se encuentre ubicado el equipo de trabajo."
      },
      {
        "id": "17.1",
        "question": "Las herramientas manuales, ¿son de características y tamaño adecuados a la operación a realizar?",
        "criteria": "Toda herramienta manual debe ser usada en operaciones para las que se han concebido, y en caso de duda, consultar la hoja de instrucciones facilitada por el fabricante."
      }
    ]
  },
  "18": {
    "title": "Riesgo de electrocución",
    "items": [
      {
        "id": "18.1",
        "question": "¿Es adecuado para proteger contra los riesgos de contacto eléctrico directo e indirecto?",
        "criteria": "Todos los equipos de trabajo alimentados con energía eléctrica deben protegerse contra los posibles contactos eléctricos directos e indirectos."
      },
      {
        "id": "18.2",
        "question": "¿Las partes eléctricas se ajustan a la normativa específica correspondiente?",
        "criteria": "En el caso de cumplir la normativa específica, el equipo se retirará hasta confirmar con el fabricante o distribuidor/comercializador la opción de cumplimiento."
      }
    ]
  },
  "19": {
    "title": "Agentes físicos",
    "items": [
      {
        "id": "19.1",
        "question": "En el caso que entrañe riesgos ¿se dispone de las protecciones o dispositivos adecuados para limitar, en la medida de lo posible, la generación y propagación del ruido?",
        "criteria": "Será el estudio del nivel de ruido, realizado en la correspondiente evaluación de riesgos higiénicos, el elemento que determine las medidas a tomar para proteger, si procede, al operario del ruido producido por la máquina"
      },
      {
        "id": "19.2",
        "question": "En el caso que entrañe riesgos ¿se dispone de las protecciones o dispositivos adecuados para limitar, en la medida de lo posible, la generación y propagación de las vibraciones?",
        "criteria": "El asiento del conductor está deteriorado. Sustituirlo por uno adecuado."
      },
      {
        "id": "19.3",
        "question": "En el caso que entrañe riesgos ¿se dispone de las protecciones o dispositivos adecuados para limitar, en la medida de lo posible, la generación y propagación de las radiaciones?",
        "criteria": "Será el estudio del calor emitido, realizado en la correspondiente evaluación de riesgos higiénicos, el elemento que determine las medidas a tomar para proteger, si procede, al operario del calor producido por la máquina"
      }
    ]
  },
  "20": {
    "title": "Líquidos corrosivos o a alta temperatura",
    "items": [
      {
        "id": "20.1",
        "question": "¿Dispone de protecciones adecuadas para evitar el contacto accidental con los líquidos corrosivos o a alta temperatura que estén almacenados, trasegados o tratados por el equipo?",
        "criteria": "El acceso al compartimento de baterías se realiza sin utilizar herramientas. Fijar la compuerta de acceso a baterías/condensadores de forma que se precise el empleo de herramientas para anularla."
      }
    ]
  },
  "21": {
    "title": "Herramientas manuales",
    "items": [
      {
        "id": "21.1",
        "question": "¿Están construidas con materiales resistentes?",
        "criteria": "Reemplazar herramienta al presentar señales evidentes de deterioro/rotura por mal estado de los materiales, derivado del uso."
      },
      {
        "id": "21.2",
        "question": "¿La unión entre sus elementos es firme?",
        "criteria": "Reemplazar herramienta o enviar a fabricante para reparación, al no ser firme y resistente la unión de los elementos que lo conforman."
      },
      {
        "id": "21.3",
        "question": "¿Sus mangos y empuñaduras son de dimensiones adecuadas?",
        "criteria": "El mango de la herramienta debe adaptarse a la postura natural de asimiento de la mano."
      },
      {
        "id": "21.4",
        "question": "¿Sus mangos carecen de bordes agudos?",
        "criteria": "Reemplazar herramienta o enviar a fabricante para reparación, al contar con bordes agudos en su mango."
      },
      {
        "id": "21.5",
        "question": "¿Las características de los mangos evitan que éstos sean resbaladizos?",
        "criteria": "Reemplazar herramienta o enviar a fabricante para reparación, al contar con mango conformado por un material resbaladizo o en mal estado."
      }
    ]
  }
}
